-- 商品 --
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES 
(
'ジャック ダニエル バーボン ウイスキー [アメリカ 700ml ]',9,2525,
'https://m.media-amazon.com/images/I/61sjXyYB68L._AC_SX679_.jpg',
'商品紹介
ジャックダニエルブラックは、「テネシーウイスキー」としてバーボンとは別格にランクされる、アメリカを代表するプレミアムウイスキーです。
溜したウイスキーを木桶に詰めた楓の木炭で、一滴、一滴チャコール・メローイングするのが、創業以来の100年以上続くテネシー製法。
熟成樽由来のバニラ、キャラメル等の良い香りと、まろやかでバランスのとれた味わいが特長です。
<味>
・まろやかでバランスの取れた味わい
・オーク樽のほのかな風味
・スムースでドライな後味
<色・香り>
・充分に熟成された琥珀色
・バニラ、キャラメル、アーモンドのバランスの良い香り
原材料・成分
グレーン、モルト
アルコール度数	40 容量パーセント
ブランド	ジャックダニエル
梱包サイズ	27.1 x 13.4 x 9.5 cm; 1.15 kg
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	アメリカ
成分	グレーン、モルト
内容量	1
液体容量	700 ミリリットル
メーカー	アサヒビール
商品数	1
容器の種類	瓶
産地（地方）	ケンタッキー
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES(
'ブラックニッカ クリア [ ウイスキー 日本 4000ml ]',9,3981,
'https://m.media-amazon.com/images/I/61XYfDucqeL._AC_SX522_.jpg',
'商品紹介
ノンピートモルト(ピートを使用せず乾燥させた、ピート由来のスモーキーフレイバーのない大麦麦芽)を使用する事で、
やわらかな香りとまろやかな味わいを実現したクセのないクリアな飲み心地のウイスキーです。
原材料・成分
モルト、グレーン
サイズ	4000ml
内容量  4000ml
アルコール度数  37%
容器  ペットボトル
メーカー	アサヒビール
梱包サイズ	39.7 x 13.55 x 13.34 cm; 3.94 kg
梱包重量	3.94 キログラム
製造国/地域	日本
'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES('一番搾り生ビール[ 350ml×24本 ]',1,4754,
'https://m.media-amazon.com/images/I/71DqJVC5PvL._AC_SX569_.jpg',
'商品紹介
【一番搾りがさらにおいしくなりました】麦本来のうまみを引き出し、飲みごたえが向上。
雑味・渋みを抑え飲みやすい後口と、飲み飽きないおいしさを実現しました。
【おいしいとこだけ搾る、特別なビール】ろ過工程において、最初に流れ出る一番搾り麦汁だけを贅沢に使用。
澄んだ麦のうまみが味わえるおいしさをお楽しみください。
【おいしさへの想い】「おいしい」というよろこびを感じてほしい。
ひとくち飲んで「あぁ、しあわせ」という時間を、一番搾り生ビールでお届けします。
アルコール度数	5 容量パーセント
ブランド	一番搾り
梱包サイズ	41 x 28.1 x 13.2 cm 9.14 kg
メーカーにより製造中止になりました いいえ
容器の種類	缶
原産国名	日本
成分	麦芽、ホップ
内容量	1
液体容量	8400 ミリリットル
メーカー	キリンビール
成長期別	成年期');
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('アサヒ スーパードライ 缶 [ ビール 350ml×24本 ]',1,4634,
'https://m.media-amazon.com/images/I/71a0Bl0ihqL._AC_SX522_.jpg',
'商品紹介
洗練されたクリアな味、辛口。さらりとした口あたり、シャープなのどごし。
キレ味さえる、いわば辛口ビールです。【保存方法】缶が破損するおそれがあります。
衝撃・凍結をさけ、直射日光の当たる車内や高温の所に長く置かないでください。
アルコール度数	5 容量パーセント
ボディー	ライト
ブランド	スーパードライ
製品サイズ	40.9 x 27.1 x 12.7 cm 998 g
メーカーにより製造中止になりました	いいえ
容器の種類	缶
原産国名	日本
成分	麦芽、ホップ、米、コーン、スターチ
内容量	1
重量	998 g
液体容量	8400 ミリリットル
メーカー	アサヒビール
商品数	24
テーマ別	ギフト、御中元、御歳暮
容器の種類	350ｍｌ缶
産地（地方）	日本
味わい	辛口
成長期別	成年期');
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('キリン 氷結無糖 レモン Alc.7% 350ml×24本',12,3299,
'https://m.media-amazon.com/images/I/71G-bpoN8KL._AC_SX569_PIbundle-24,TopRight,0,0_SH20_.jpg',
'商品紹介
【フレーバー】しっかりとした飲み応えとキリッと冴えるレモンの果実味が味わえる、甘くない、スッキリ爽やかなおいしさの無糖レモンサワー。
お酒感をしっかりと味わいつつ、重さを気にせず気軽に楽しめるサワーです。
【氷結とは】キリッとおいしい爽快さ。飲み飽きないスッキリしたおいしさが特長の缶チューハイシリーズ。
【氷結無糖レモンのこだわり】糖類・甘味料不使用。甘くないから、レモンの本来の味が引き立ちます。
どんな食事にも合わせやすく、爽快感と充実感が得られるチューハイです。
アルコール度数	7 容量パーセント
ブランド	氷結無糖
製品サイズ	41 x 13 x 33 cm; 9.2 kg
容器の種類	缶
原産国名	日本
成分	レモン果汁、ウオッカ(国内製造)/炭酸、酸味料、香料
内容量	1
重量	9.2 キログラム
液体容量	8400 ミリリットル
メーカー	キリンビール
商品数	24
容器の種類	350・500ml缶
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('ウィルキンソン ウヰルキンソン・ジン 37° [ ジン 1800ml ]',12,2115,
'https://m.media-amazon.com/images/I/81fX5xnNhRL._AC_SY741_.jpg',
'商品紹介
「ウヰルキンソン・ジン」は、ニッカウヰスキーが長年培ってきたスピリッツ製造の技が息づくジンです。
10数種類のボタニカルを使用することで、爽やかな甘さとほどよいビター感のある味わいを実現しました。
シトラスを思わせるみずみずしい香り、軽やかですっきりとした後味が特長です。
そのまま飲んでもおいしく、いろいろな割材との相性も楽しめます。
アルコール度数	37 容量パーセント
ブランド	ウィルキンソン
梱包サイズ	29 x 10.1 x 10.1 cm; 1.79 kg
メーカーにより製造中止になりました	いいえ
容器の種類	ペットボトル
原産国名	日本
内容量	1
液体容量	1800 ミリリットル
メーカー	アサヒビール
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES('ウィルキンソン ウヰルキンソン・ウオッカ 40° [ ウォッカ 1800ml ]',12,2124,
'https://m.media-amazon.com/images/I/81UbICoujgL._AC_SY741_.jpg',
'商品紹介
「ウヰルキンソン・ウオッカ」は、ニッカウヰスキーが長年培ってきたスピリッツ製造の技が息づくウオッカです。
白樺炭で丁寧にじっくりとろ過することにより、軽やかな味わいを実現しました。
ほのかに甘く、なめらかな飲み心地とすっきりとした後味が特長です。
そのまま飲んでもおいしく、いろいろな割材との相性も楽しめます。
アルコール度数	40 容量パーセント
ブランド	ウィルキンソン
梱包サイズ	28.9 x 10.05 x 10 cm; 1.79 kg
メーカーにより製造中止になりました	いいえ
容器の種類	ペットボトル
原産国名	日本
内容量	1
液体容量	1800 ミリリットル
メーカー	アサヒビール
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('クエルボ 1800 レポサド [ テキーラ 750ml ]',12,3214,
'https://m.media-amazon.com/images/I/61n9hn04JTL._AC_SY741_.jpg',
'商品紹介
ホセ・クエルボ社が誇るプレミアム・テキーラブランド。
原料にブルーアガベを100%使用。
2ヶ月以上の樽熟成により、熟成感の強いカラーと、新鮮なブルーアガベのフレーバー、オーク樽のほのかな香り。
アネホとは違った魅力のある味わいは、まろやかで芳醇なマルガリータづくりに最適です。
アルコール度数	40 容量パーセント
ブランド	クエルボ
製品サイズ	0.08 x 0.08 x 0.24 cm; 1.22 kg
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	メキシコ
認定	824-9
成分	テキーラ
内容量	1
内容量	750 ミリリットル
重量	1220 グラム
液体容量	750 ミリリットル
メーカー	アサヒビール
商品数	1
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('サントリー サウザ シルバー [ テキーラ 750ml ]',12,1880,
'https://m.media-amazon.com/images/I/51focnAvG7S._AC_SX679_.jpg',
'商品紹介
1873年に創業されたサウザ社で作られているテキーラ。
フレッシュな香りとピュアな口当たりで好評のシルバーはメキシコでも大人気のテキーラです。
ホワイトペッパーのようなスパイシーさと柑橘系の酸味がアガベ独特の風味と絶妙なバランスです。
ライムを口に搾り、ストレートでクイッと飲むワイルドなスタイルも人気です。
アルコール度数	40 容量パーセント
ブランド	SAUZA(テキーラサウザ)
梱包サイズ	30.5 x 10.6 x 7.3 cm; 1.35 kg
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	メキシコ
成分	表記無し
内容量	1
液体容量	750 ミリリットル
メーカー	サントリー
商品数	1
テーマ別	パーティ用・その他お祝い用
容器の種類	瓶
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('バカルディ ゴールド [ ラム 750ml ]',12,1768,
'https://m.media-amazon.com/images/I/51xaG6risiL._AC_SY741_.jpg',
'商品紹介
オーク樽で3年程度じっくりと熟成したバカルディラム原酒をブレンドしたゴールドラム。
熟成の長さを感じさせるほどリッチで、厚みがある。
尚、バカルディ・ゴールドは、通常のダークラム同等の深い香りとコクを持ちながら、スムースな後味。
元々、ストレートやオンザロックで楽しまれる事も多いが、最も有名なカクテルともいえるキューバリブレ（バカルディ＆コーラ）は、
1900年にバカルディ・ゴールドをコカ・コーラで割ることで誕生。
アルコール度数	40 容量パーセント
ブランド	BACARDI(バカルディ)
梱包サイズ	30.6 x 7.8 x 7.5 cm; 1.18 kg
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	プエルトリコ
成分	サトウキビ
内容量	1
液体容量	750 ミリリットル
メーカー	バカルディジャパン
商品数	1
容器の種類	瓶'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('バカルディ スペリオール [ ラム 750ml ]',12,1872,
'https://m.media-amazon.com/images/I/51DM4+LiwIL._AC_SY741_.jpg',
'商品紹介
1862年に誕生し、すべてのバカルディの中で最もミキサブルなラム。
1年~1年半アメリカンオーク樽で熟成した後、再びチャコールフィルタリング。
ライトなボディに、スムースでドライなテイストの中に、かすかにバニラやアプリコットのアロマを感じさせます。
甘味と酸味のバランスが必要なカクテルには欠かせないベースとして使われ、ダイキリ、モヒート、ピニャコラーダなど、
あらゆるフルーツを使ったカクテルのベースとして抜群の相性を発揮します。
アルコール度数	40 容量パーセント
ボディー	ライト
ブランド	BACARDI(バカルディ)
梱包サイズ	31 x 7.5 x 7.5 cm; 1.18 kg
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	プエルトリコ
成分	サトウキビ
内容量	1
液体容量	750 ミリリットル
メーカー	バカルディジャパン
原材料	サトウキビ'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('ヘネシー V.S 箱入り [ ブランデー 700ml ]',10,4479,
'https://m.media-amazon.com/images/I/71G5YvAfmAL._AC_SX679_.jpg',
'商品紹介
芳醇なスパイスとフルーツの芳香を思わせるアロマは、フルーティな香りとデリケートなバニラのニュアンスでさらに強調され、
飲む人に力強さと心地よい調和を感じさせます。スタイルは滑らかにして複雑。
へネシーV.Sならではのエレガンスで活き活きした味わいは、力強いコニャックのシンボルと言えるものです。
アルコール度数	40 容量パーセント
樽熟成の期間	15 years
ブランド	Hennessy(ヘネシー)
製品サイズ	10 x 10 x 26.1 cm; 850 g
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	フランス
認定	Achtung, Label/Verpackung/Aufmachung/Design kann variieren!
成分	ぶどう
内容量	1
内容量	0.7 リットル
重量	850 グラム
液体容量	700 ミリリットル
メーカー	MHD
商品数	1
産地（地方）	コニャック
商品タイプ	液体
成長期別	成年期'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('ジョルジュ デュブッフ ボジョレー ロゼ ヌーヴォー 2023 ルーゼ [ ロゼワイン 辛口 フランス 375ml ]',5,1533,
'https://m.media-amazon.com/images/I/71VHt0YtBJL._SY500_.jpg',
'ジョルジュ デュブッフ社初挑戦！
ぶどうの果皮をワイン果汁に漬ける“ひと手間”にこだわった、日本限定新発売のロゼヌーヴォー。
赤いベリーなどの豊かな果実味が詰まった、ふくらみのある味わい。
程よい渋さとコクが感じられる辛口のロゼワインです。
色は濃いピンクで、製品名「ルーゼ」はフランス語で「ロゼと赤の間」の意味です。
原材料：ぶどう、安定剤（アカシア、ＣＭＣ）酸化防止剤（亜硫酸塩）'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('ジョルジュ デュブッフ オレンジ ヌーヴォー 2023 [ オレンジワイン 辛口 フランス 750ml ]',5,3003,
'https://m.media-amazon.com/images/I/71bTkugEk+L._SY500_.jpg',
'華やかな見た目と本格的な味わいで好評のジョルジュ デュブッフ社が手がけるオレンジヌーヴォー。
今年収穫の白ぶどうを使用し、色鮮やかに仕上げたオレンジヌーヴォーは、
フレッシュな爽やかさの中に果実本来がもつジューシーさが合わさり、柑橘系や白桃を思わせる風味が感じられる味わい。
オレンジワインとは、白ぶどうの果皮や種を果汁と共に発酵してつくられたワインです。
白ワインにはないタンニンや味わいの複雑性が魅力で、前菜からメイン、デザートまであらゆる食事によく合います。
【風味】辛口 原材料：ぶどう、安定剤（アカシア）酸化防止剤（亜硫酸塩）'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('ジョルジュ デュブッフ ボジョレー ヌーヴォー 2023 [ 赤ワイン ライトボディ フランス 750ml ]',5,2812,
'https://m.media-amazon.com/images/I/71VWzdxLGgL._SY500_.jpg',
'商品の説明
ボジョレー全域から選び抜かれた良質なぶどうのみセレクトし、帝王デュブッフ氏秘伝のブレンド技術でつくられた1本。
果実や花の香りがあふれ、軽やかでフルーティな味わいのライトボディの赤ワイン。
世界中のワイン愛好家を魅了し、フランス・リヨンで行われるワインコンクールにおいてNO.1（※）の受賞歴を誇るなどの高評価です。
ブーケをイメージした高級感のあるデザインがテーブルを華やかに彩ります。
便利なスクリューキャップ。
※リヨン・ボジョレー ヌーヴォー ワインコンクール（2002年～2022年）ジョルジュデュブッフ社調べ
原材料：ぶどう、安定剤（アカシア）酸化防止剤（亜硫酸塩）'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('山崎 LIMITED EDITION 2023・ローラン・ペリエ ブラン ド ブラン ブリュット ナチュール [ ウイスキー 700ml×1本、シャンパン 750ml×1本 ]',9,30833,
'https://m.media-amazon.com/images/I/81L39zDfJfL._AC_SX679_.jpg',
'商品の説明
1【山崎 LIMITED EDITION 】 
山崎ブランドで初めて、ミズナラ新樽原酒(※)を使用した特別な「山崎」。
厳選した酒齢12年以上のミズナラ新樽原酒を贅沢にブレンドし、なめらかで厚みのある甘みと、
いきいきとした果実味を擁する、飲みごたえのある香味が特長。
 (※)ミズナラ樽で、最初に熟成したウイスキー原。 
 原材料：国内製造（モルトウイスキー）
2【ローラン・ペリエ ブラン ド ブラン ブリュット ナチュール】 
ローラン・ペリエが厳選したシャルドネの素材本来の味わいをノンドサージュ(加糖なし)で素直に表現することで、
ブラン ド ブランの魅力である「フレッシュさ、繊細さ、ミネラル感」が際立った味わいを実現しました。
原材料：ぶどう
アルコール度数	12 容量パーセント
ブランド	山崎
梱包サイズ	31 x 22 x 13.2 cm; 3.1 kg
内容量	1450 ミリリットル
液体容量	750 ミリリットル
メーカー	サントリー
ヴィンテージ(生産年）	NV'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('オルデスローエ コルン [700ml ]',12,2848,
'https://m.media-amazon.com/images/I/815mzr5WeuL._AC_SY741_.jpg',
'商品紹介
コルンの蒸留メーカーとしてドイツ北部のオルデスローエ町に創業したオルデスローエ社。
この地はドイツ国内でも最良質の小麦の産地として有名。
それらを厳選し、良質な小麦のみを原料に一切の香りづけをしないドイツ独特の穀物蒸留酒。
よく冷やしストレートで飲むのが本場ドイツ流。ビールとビールの合間に飲む「ビア&シュナップス」は特にオススメ。
アルコール度数	32 容量パーセント
ブランド	オルデスローエ
梱包サイズ	26.4 x 6.8 x 3 cm; 1 kg
原産国名	ドイツ
成分	小麦
内容量	1
液体容量	700 ミリリットル
メーカー	ユニオンフード
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('ブレンデッドスコッチ バランタイン 17年 700ml 40度',9,6254,
'https://m.media-amazon.com/images/I/71EOEgQl5pL._AC_SY445_.jpg',
'重厚な香り、力強い口当たり、豊かなふくらみ、まろやかな味わいが身上でございます。
アルコール度数	40 容量パーセント
樽熟成の期間	17 years
ブランド	バランタイン
梱包サイズ	28.4 x 8.9 x 8.9 cm; 1.24 kg
メーカーにより製造中止になりました	いいえ
原産国名	イギリス
内容量	1
液体容量	699 ミリリットル
メーカー	バランタイン
商品数	1
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('JINRO マッコリ [ 1000ml×5本 ]',6,3062,
'https://m.media-amazon.com/images/I/61oOh9ZW5KL._AC_SY741_.jpg',
'商品紹介
韓国ソジュ(焼酎)を日本で広め、日本の消費者・市場を熟知したJINROが研究を重ね開発した、
本場韓国仕込みの伝統酒、マッコリ。
ほのかな甘みとコク、酸味とのバランスを追求し、日本人の味覚にあわせたスッキリとした飲み口。
アルコール度数も6%で飲みやすく、焼肉や韓国料理に限らず様々なシーンで楽しめるお酒です。
アルコール度数	6 容量パーセント
ブランド	JINRO
梱包サイズ	36.9 x 27.6 x 18.8 cm; 5.68 kg
メーカーにより製造中止になりました	いいえ
容器の種類	ペットボトル
原産国名	韓国
成分	小麦粉、米、小麦麹、オリゴ糖、甘味料
内容量	5
液体容量	5000 ミリリットル
メーカー	JINRO
原材料	小麦粉、米、小麦麹、オリゴ糖、甘味料'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('白玉醸造 魔王 芋焼酎 25度 720ml 鹿児島県',7,3500,
'https://m.media-amazon.com/images/I/51lZLg5JpjL._AC_SX679_.jpg',
'商品の説明
２５度 ７２０ミリ 穏やかな風味の芋焼酎。
アルコール度数	25 容量パーセント
ブランド	魔王
梱包サイズ	30.1 x 14.7 x 11.5 cm; 1.12 kg
メーカーにより製造中止になりました	いいえ
原産国名	日本
成分	さつまいも、米麹
内容量	1
液体容量	720 ミリリットル
メーカー	白玉醸造
テーマ別	還暦祝い
容器の種類	瓶
産地（地方）	九州地方
お勧めの飲み方	オン・ザ・ロック
産地（都道府県）	鹿児島県'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('獺祭(だっさい) 純米大吟醸45 1800ml',4,4290,
'https://m.media-amazon.com/images/I/6198HDnPLPL._AC_SY741_.jpg',
'商品紹介
最高の酒米といわれる山田錦を45%まで磨いて醸した純米大吟醸。
きれいで新鮮な味と柔らかで繊細な香りが絶妙なバランスを保っています。
何より、酒のある楽しい生活を提案する酒蔵であり続けたいと考えています。
生活の、一つの道具として楽しんで頂ける酒を目指して、「獺祭」(だっさい)を醸しております。
アルコール度数	16 容量パーセント
ブランド	獺祭
製品サイズ	10.4 x 10.4 x 40 cm; 2 kg
メーカーにより製造中止になりました	いいえ
容器の種類	瓶
原産国名	日本
成分	米(国産)・米こうじ(国産米)
内容量	1
内容量	1800 ミリリットル
重量	2 キログラム
液体容量	1800 ミリリットル
メーカー	旭酒造
産地（地方）	山口県
原材料	米(国産)・米こうじ(国産米)
産地（都道府県）	山口県
味わい	中辛口'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('霧島酒造 チューパック黒霧島 25度 [ 焼酎 宮崎県 1800ml×2本 ]',7,3781,
'https://m.media-amazon.com/images/I/71RrJAGtY9L._AC_SX679_PIbundle-2,TopRight,0,0_SH20_.jpg',
'商品紹介
大正5年、霧島酒造創業者・江夏吉助によって初蔵出しされた焼酎は「黒麹」仕込み。
霧島酒造の歴史は、黒麹の焼酎で幕を開けたのです。
創業当時の黒麹仕込みの味わいを最新鋭の設備と当社独自の仕込みで再現した「黒霧島」。
黒麹の醸すうまさはトロリとしたあまみ、キリッとした後切れにあります。
霧島酒造の90余年の永きに渡る伝統と卓越した技術からこの美味しさはつくられているのです。
アルコール度数	25 容量パーセント
ブランド	霧島酒造
梱包サイズ	30.01 x 18.9 x 9.2 cm; 3.66 kg
メーカーにより製造中止になりました	いいえ
容器の種類	紙パック
原産国名	日本
成分	サツマイモ・米麹
内容量	2
液体容量	3600 ミリリットル
メーカー	霧島酒造
商品数	2
産地（地方）	九州
原材料	サツマイモ・米麹
産地（都道府県）	宮崎県
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('いいちこパック 25度 [ 焼酎 大分県 1800ml×2本 ]',7,3697,
'https://m.media-amazon.com/images/I/81vi9Be0afL._AC_SX679_PIbundle-2,TopRight,0,0_SH20_.jpg',
'厳選した大麦・大麦麹と天然の清冽な水だけで醸したまろやかで飲み飽きしない、本格焼酎のベストセラー。
「いいちこ」の醸造場は豊かな自然の中にあります。原料や水を選びぬき、技術のすべてを傾けて、酒は醸されます。
すべては品質のために。この姿勢は、いままでも、そしてこれからも、決して変わることはありません。
アルコール度数	25 容量パーセント
ブランド	いいちこ
梱包サイズ	30.1 x 18.8 x 9 cm; 3.65 kg
メーカーにより製造中止になりました	いいえ
容器の種類	紙パック
原産国名	日本
成分	大麦、大麦麹
内容量	2
液体容量	3600 ミリリットル
メーカー	三和酒類
商品数	2
産地（地方）	九州
原材料	大麦、大麦麹
産地（都道府県）	大分県
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('チョーヤ梅酒 紀州 紙パック [ 1000ml ]',16,1297,
'https://m.media-amazon.com/images/I/51AsN8EWdwS._AC_SX679_.jpg',
'商品紹介
紀州紙パックが、TVCMでお馴染みの720mlボトルのシズル感そのままにリニューアルいたしました。
酸味料・香料不使用、梅の実よりも液をたっぷり楽しみたい方にぴったりな、コストパフォーマンスと簡便性に優れた商品です。
家庭と同じ製法で作った、昔ながらの本格梅酒のエコノミーパックです。
アルコール度数	14 容量パーセント
ブランド	チョーヤ梅酒
製品サイズ	7.6 x 7.6 x 24.5 cm; 750 g
メーカーにより製造中止になりました	いいえ
容器の種類	パック
原産国名	日本
成分	梅(紀州産南高梅)、砂糖、酒精
内容量	1
内容量	1000 ミリリットル
重量	0.75 キログラム
液体容量	1000 ミリリットル
メーカー	チョーヤ梅酒
産地（地方）	関西
産地（都道府県）	和歌山県
商品タイプ	液体'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('サントリー梅酒 スモーキー 2023限定醸造 [ 梅酒 日本 750ml ]',16,3179,
'https://m.media-amazon.com/images/I/715AS6y10GL._SX522_.jpg',
'サントリーから、スモーキーな味わいの樽貯蔵梅酒をブレンドした、特別な限定品「サントリー梅酒 （山崎蒸溜所貯蔵梅酒ブレンド）スモーキー」が登場。
スモーキーならではの個性ある香りと深みのある味わいが特徴。
ソーダ割でもロックでも長く続く余韻をお愉しみいただけます。
「スモーキーな味わいの樽貯蔵梅酒」とは、味わいがスモーキーなタイプのウイスキーを貯蔵させた樽で、梅酒を貯蔵したもののこと。
ロックで飲んでも深みのある味わいが愉しめ、ソーダで割っても薄まらず、本格的なお酒の厚みを愉しめます。【アルコール度数】16%'
);
INSERT INTO Products(product_name,category_id,price,image_pass,product_description)
VALUES ('グリーンシードル ほのかな酸味 ニッカ弘前 生シードル 国産摘果りんごを美味しくアップサイクル ビタースイートな大人の味わい 720ml',5,2290,
'https://m.media-amazon.com/images/I/61JCWOObmjL._AC_SY500_.jpg',
'商品紹介
世界に誇るりんご農家の郷、青森県弘前市で造られた、国産りんご１００％のスパークリングワインです。
生のりんごをまるごと搾った果汁を使い、熱を一切加えていない、こだわりの生シードルなので、りんごそのもののみずみずしい味わいが楽しめます。
グリーンシードルは、ただ甘いだけでなくほのかな酸味・渋みが感じられる、複雑で大人な味わいが特長のシードルです。
それは、甘味が少なく、ポリフェノールが多く含まれる若いりんごで造ったから。甘すぎないので食事と一緒にもお楽しみいただけます。
実はこの若いりんごは、りんご栽培の過程で間引かれるりんご。グリーンシードルはそんなりんごをアップサイクルし、りんご農家を応援する商品です。
アルコール度数	3 容量パーセント
ブランド	Green Cidre
梱包サイズ	30.1 x 8.3 x 8 cm; 1.22 kg
成分	リンゴ（日本産）／炭酸、酸化防止剤（亜硫酸塩）
内容量	720 ミリリットル
メーカー	アサヒビール
原材料	リンゴ（日本産）／炭酸、酸化防止剤（亜硫酸塩）'
);

-- 知識商品連携 --
INSERT INTO Knowledge_products(knowledge_id,product_id)
VALUES (1,1),(1,2),(2,1);
-- カート --
INSERT INTO Carts(customer_id,product_id,cart_quantity)
VALUES (1,1,3);
-- オーダー --
INSERT INTO Orders(customer_id,shipping_address,payment)
VALUES (1,'福岡市博多区博多駅南2-12-32','クレジットカード');
-- オーダー詳細 --
INSERT INTO Order_details(order_id,product_id,quantity)
VALUES (1,1,100),(1,2,50);
